"Presence" = "Presenza";
"Enable smart address book" = "Abilita la rubrica intelligente";
"Debug" = "Debug";
"Send Logs" = "Manda i log";
"Clear Logs" = "Cancella i log";
"Notifications" = "Notifiche";
"Show message in notification" = "Mostra il messaggio nella notifica";
"Auto-answer after notification" = "Risposta automatica dopo la notifica";
"Other" = "Altro";
"Animations" = "Animazioni";
"Encrypt everything" = "Crittografare tutti i file";
"Disable UI's secure mode (Screenshot)" =
"Disabilita modalità sicura UI (Screenshot)";
"Start at boot" = "Avvia all'accensione";
"First login view" = "Dialogo primo accesso";
"Primary account" = "Account principale";
"Display name" = "Nome da visualizzare";
"Username" = "Nome utente";
